{
  "headline": "DIESER BREXIT-WÄHLER WIRD AUSGELACHT, DER AM FLUGHAFEN SCHLANGE STEHEN MUSS",
  "teaserText" : "BREXIT-WÄHLER AUSGELACHT",
  "teaserImageUrl" : "https://www.volksverpetzer.de/wp-content/uploads/2020/02/brexit.jpg",
  "subHeadline" : "Ein britischer Brexit-Wähler twitterte kürzlich ein Foto vom Flughafen in Amsterdam – und beschwerte sich über die lange Schlange bei der Pass-Kontrolle. Er sagte: “Das ist nicht der Brexit, für den ich gestimmt habe!”",
  "author": "Thomas Laschyk",
  "datePublished" : " 15. Februar 2020",
  "sections" : [
    {
      "text": "Es handelt sich wirklich um einen Brexit-Wähler und nicht um Sarkasmus, wie andere Tweets des gleichen Nutzers zeigen, der den offiziellen Brexit-Termin feierte und die Brexit-Gegner als “remoaner” (Wortspiel Verbleiben/Jammern) bezeichnete. In einem weiteren Tweet zum Thema sagte er: “Ich habe nicht dafür abgestimmt, um über eine Stunde in der Schlange zu stehen, während irgendein Paragraphenreiter unsere Pässe überprüft!” (“I didn’t vote to stand in a queue for over an hour why [sic] some jobsworth checks our passports. I spent more time at immigration than I did in the air getting to my destination.”)",
      "imageUrl" : "https://www.volksverpetzer.de/wp-content/uploads/2020/02/84385375_603968580158215_4603245024711278592_o-1.jpg",
      "caption" : "Bildunterschrift"
    },
    {
      "text": "SPOTT UND HOHN: 'DOCH, GENAU DAFÜR HAST DU ABGESTIMMT!' Dem Nutzer wird mit jeder Menge Spott begegnet von Leuten, die anmerken, dass solche Passkontrollen in Inner-EU-Reisen genau das gewesen ist, wofür dieser Brexit-Wähler abgestimmt hatte. “So so, wenn das mal nicht die Konsequenzen meiner Taten sind” oder “Pass auf, was du dir wünscht, es könnte noch in Erfüllung gehen” sind nur einige der spöttischen Kommentare."   },
    {
      "imageUrl" : "https://www.volksverpetzer.de/wp-content/uploads/2020/02/Unbenannt-4.png",
      "caption" : "Bildunterschrift"
    },
    {
      "imageUrl" : "https://www.volksverpetzer.de/wp-content/uploads/2020/02/1-1.png",
      "caption" : "Bildunterschrift"
    },{
      "text": "Was die Sache noch lustiger macht: Auch wenn der Brexit am 31.01. zwar schon offiziell geworden ist, so befinden wir uns noch bis Januar 2021 in einer Übergangsphase. Die Verzögerungen bei der Passkontrolle in Amsterdam lagen wohl also nicht einmal direkt an den Folgen des Brexit (Quelle). Was er dann wohl in einem Jahr sagen wird?"
    }
  ]
}