{
  "headline": "Wer ist hier das 'Opfer'?",
  "teaserText" : "„GEWALT GEGEN POLIZEI“ WIRD VON POLIZEI & INNENMINISTERIUM SELBST MASSIV AUFGEBAUSCHT!",
  "teaserImageUrl" : "https://www.volksverpetzer.de/wp-content/uploads/2020/02/gewalt-gegen-polizei.jpg",
  "subHeadline" : "Die Zahlen von \"Gewalt gegen Polizei\" entpuppen sich nach Faktencheck als übertrieben. Doch die Medien verbreiteten unkritisch die Polizei-Meldungen.",
  "author": "Tobias Wilke",
  "datePublished" : "14. Februar 2020",
  "sections" : [
    {
      "text": "Auch etliche, überregionale Medien hatten einen Artikel der Deutschen Presseagentur zu „Gewalt gegen Polizeibeamte in Sachsen“ rege verbreitet. Nach unserem Faktencheck dazu im Volksverpetzer hat die dpa sich offenbar nochmal mit dem Sächsischen Innenministerium beraten, nun (eine Woche später!) eine Art „Berichtigung“ herausgegeben und es mit vereinten Kräften tatsächlich noch schlimmer gemacht. Die vielen Ungenauigkeiten darin offenbaren nach unserer weiteren Recherche ein bundesweites Problem: „Gewalt gegen Polizei“ wird von der Polizei selbst statistisch massiv verfälscht und aufgebauscht!\n\nFÜR SERIENJUNKIES: ZULETZT BEI „VOLKSVERPETZER“\n„Die Zahl der Angriffe auf Polizisten in Sachsen ist gestiegen.“ war vergangene Woche das gleichlautende Fazit aller Medien, die die äußerst lücken- und damit fehlerhaften dpa-Recherchen übernommen hatten. Allein 2018 seien in Sachsen 2789 Polizisten „Opfer“ von 1.374 Gewalttaten geworden. 442 Beamte wurden demnach verletzt. Das Sächsische Innenministerium hatte für die dpa Zahlen von 2017 und 2018 verglichen – Volksverpetzer hat ausführlich dargestellt, warum ein solcher Vergleich scheitern muss.\n\nDas Bundeskriminalamt weist in seinem eigenen Lagebericht „Gewalt gegen Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte“ sogar ausdrücklich darauf hin: wegen einer Gesetzesänderung wurde der Kreis möglicher Betroffener erweitert, etliche Schlüsselnummern für die statistische Erfassung geändert, seriöse Vorjahresvergleiche (also mit den Jahren vor 2018) sind somit nicht mehr möglich!\n\nUnseren „alten“ Artikel zu lesen, dürfte dem Verständnis der nachfolgenden Erklärungen durchaus zuträglich sein. Daher hier nochmal der entsprechende Link zum exzessiv gewedelten Zaunpfahl:"
    },
    {
      "text": "KOLLEKTIVE VERSCHLIMMBESSERUNG Mittlerweile hat die dpa nach unserem Volksverpetzer-Artikel das Ergebnis ihrer entsprechenden Rückfragen an das Sächsische Innenministerium als vermeintliche „Berichtigung“ herausgegeben, ändert aber ihr Fazit „Mehr Gewalt gegen Polizisten“ lediglich in „Mehr Anzeigen wegen Gewalt gegen Polizisten“ und offenbart mit dieser bahnbrechenden Erkenntnis auf einen Schlag ihre komplette Unkenntnis dessen, was Polizeistatistiken überhaupt erfassen. Selbstverständlich führt die Polizei keine Verurteilungsstatistik, sondern eine Anzeigen- bzw. Fallstatistik!\n\nOffenbar wollten Innenministerium und dpa aber unbedingt an irgendwelchen „gestiegenen Zahlen“ festhalten – ohne Rücksicht auf Verluste. Und die sind erheblich!\n\nDie Deutsche Presseagentur versteht als „Korrektur“ unter anderem, dass die abgefragten Zahlen laut Innenministerium Sachsen aus dem PASS (Polizeiliches Auskunftssystem Sachsen) stammen und nicht aus den vom LKA Sachsen ans Bundeskriminalamt gelieferten Zahlen der Kriminalstatistik."
    },
    {
      "text": "FATALE “BERICHTIGUNG”\nFast alles allein an diesem Absatz der „Berichtigung“(!) lässt uns beim Volksverpetzer leise schluchzend unter die Schreibtische kriechen. Was bitte wird in einer Kriminalstatistik erfasst – etwa nur abgeschlossene Fälle „nach Abgabe an die Staatsanwaltschaft“? An die Staatsanwaltschaft werden die sogenannten „gelösten“ Fälle übermittelt, diejenigen also mit ermittelten Tatverdächtigen! Wen sollte sie sonst anklagen? Würden aber -wie dpa in der „Berichtigung“ klarzustellen glaubt- nur diese in der Kriminalstatistik erfasst, könnten sich Innenminister und Polizisten landauf landab tagtäglich gegenseitig mit Champagner übergießen: ihre Aufklärungsquote läge nämlich bei exakt 100%.\n\nSelbstverständlich landen auch ungelöste Fälle der Polizei in der Kriminalstatistik. Genau deswegen liegen die Aufklärungsquoten bundesweit mit zuletzt 57,7% „nicht unerheblich“ darunter. Davon abgesehen: wer ist denn beim Thema „Gewalt gegen Polizeibeamte“ der Anzeigeerstatter jener „angezeigten Fälle“ (dpa)? Etwa umstehende Zeugen oder gar der Tatverdächtige selbst? Natürlich nicht. Es ist die Polizei!\n\nWER IST HIER DAS „OPFER“?\nDen vielleicht wichtigsten Einwand des Volksverpetzer-Faktenchecks hat die dpa in ihrer sogenannten „Berichtigung“ konsequent ignoriert: wir hatten dargestellt, dass durch die vom BKA mehrfach erläuterte Gesetzesänderung nunmehr eine Unterscheidung möglich sei zwischen „Angriffen“ und „Verteidigung“ gegen Polizeibeamte. Ein Herauswinden aus dem polizeilichen Haltegriff am Rande einer Demonstration beispielsweise wird seit Ende 2017 strafrechtlich anders klassifiziert als Schläge, Tritte oder noch schlimmeres gegen einen Polizeibeamten.\n\nDie statistische Erfassung von „Straftaten“ gegen die Polizei wurde dieser geänderten Gesetzeslage zwar angepasst, nicht aber die nunmehr mögliche Eingrenzung tatsächlicher „Gewalt“-Delikte und das ist ein bundesweites Problem! Weniger als die Hälfte der vermeintlichen „Angriffe“ oder „Gewalttaten“ gegen Polizeibeamte wären auch Angriffe gegen Hinz und Kunz ohne Polizeiuniform:\n\nWer sich am Treppengeländer festklammert, weil sein Nachbar ihn „mitnehmen“ möchte, begeht keinen Angriff auf oder eine Gewalttat gegen seinen übergriffigen Nachbarn. Ersetzt man „Nachbarn“ aber durch „Polizeibeamten“, wäre letzterer damit aber Opfer einer vermeintlichen „Gewalttat“ geworden! Ruft er noch drei Kollegen herbei, gäbe es insgesamt sogar vier „Opfer“. Kein Scherz.\n\nWAS “GEWALTDELIKTE” WIRKLICH SIND\nIm entsprechenden Lagebericht des BKA werden die unterschiedlichen Klassifizierungen der „Gewaltdelikte“ deutlich: was 2017 häufig noch als „Körperverletzung“ inklusive Versuchen (gelb markiert) gegen Polizeibeamte gewertet worden war, wurde 2018 überwiegend unter „tätlicher Angriff“ (grün) erfasst. Der „Widerstand gg. PVB“ (blau) aus 2017 teilt sich seit 2018 auf in „Widerstand“ (rot markiert, bspw. Festhalten am Treppengeländer) oder -genau wie viele Körperverletzungsdelikte- in jene, neuen „Tätlichen Angriffe“ (grün).\n\n"
    }
  ]
}